/* Cancel */
"picker.navigation.cancel-button" = "Cancelar";

/* Done */
"picker.navigation.done-button" = "OK";

/* Navigation bar default title */
"picker.navigation.title" = "GMImagePicker";

/* %@ Items Selected */
"picker.selection.multiple-items" = "{0} elementos";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "{0} seleccionadas";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "{0} vídeos";

/* 1 Photo Selected */
"picker.selection.single-photo" = "1 fotografia";

/* 1 Video Selected */
"picker.selection.single-video" = "1 vídeo";

/* All photos */
"picker.table.all-photos-label" = "Rolo da câmara";

/* Smart Albums */
"picker.table.smart-albums-header" = "COLECÇÕES INTELIGENTES";

/* Albums */
"picker.table.user-albums-header" = "COLECÇÕES";

/* Confirmation of single selection alert title */
"picker.confirm.title" = "Are You Sure?";

/* Confirmation of single selection alert message */
"picker.confirm.message" = "Do you want to select the image you tapped on?";

/* Action (button) deny/no/refuse */
"picker.action.no" = "No";

/* Action (button) agree/yes/approve */
"picker.action.yes" = "Yes";

/* Error title for access denied message */
"picker.photo-access-denied.title" = "No photos access";

/* Error message for access denied message */
"picker.photo-access-denied.message" = "You have not granted this app access to your photos. Please enable access in iOS Settings.";

/* Error title for acce/* Error title for access denied message */
"picker.photo-access-denied.title" = "No photos access";

/* Error message for access denied message */
"picker.photo-access-denied.message" = "You have not granted this app access to your photos. Please enable access in iOS Settings.";

/* Error title for access denied message */
"picker.camera-access-denied.title" = "No camera access";

/* Error message for access denied message */
"picker.camera-access-denied.message" = "You have not granted this app access to your camera. Please enable access in iOS Settings.";

/* Button title for the Settings button */
"picker.navigation.settings-button" = "Configurações";

/* Error title for camera not available */
"picker.camera.not-available.title" = "No Camera!";

/* Error message for camera not available */
"picker.camera.not-available.message" = "Sorry, this device does not have a camera.";

/* Action (button) accepted/understand */
"picker.action.ok" = "OK";

/* Error title for camera photo could not be saved */
"picker.camera.image-not-saved.title" = "Image Not Saved";

/* Error message for camera photo could not be saved */
"picker.camera.image-not-saved.message" = "Sorry, unable to save the new image!";

/* Error title for camera video could not be saved */
"picker.camera.video-not-saved.title" = "Video Not Saved";

/* Error message for camera video could not be saved */
"picker.camera.video-not-saved.message" = "Sorry, unable to save the new video!";